{
  "navigation": {
    "home": "ပင်မစာမျက်နှာ",
    "about": "ကျွန်ုပ်တို့အကြောင်း",
    "download": "ဒေါင်းလုဒ်",
    "player": "ပလေယာများ",
    "screenshots": "ပုံများ"
  },
  "movie_lover": "ရုပ်ရှင်ချစ် ပရိတ်သတ်တွေ အတွက်",
  "download_setence_1": "နိုင်ငံတကာ ရုပ်ရှင်များ၊ ဇာတ်လမ်းတွဲများ၊ အားကစားနှင့်",
  "download_setence_2": "18+ များ ကြည့်ရှုရန်အတွက် ဒေါင်းလုဒ် ရယူလိုက်ပါ။",
  "download_now": "ယခုပဲ ဒေါင်းလုဒ်လုပ်လိုက်ပါ။",
  "download_our_app": "ကျွန်ုပ်တို့၏ App ကိုဒေါင်းလုဒ်လုပ်ပါ။",
  "choice_plaform": "သင်၏ ပလက်ဖောင်းကိုရွေးချယ်ပါ၊",
  "easy_use": "အသုံးပြုရ လွယ်ကူခြင်း",
  "easy_content": "MSub YoteShin ကို အသုံးပြုရလွယ်ကူပြီး အသုံးပြုရလွယ်ကူစေရန် ဒီဇိုင်းထုတ်ထားသည်။ ၎င်း၏ သန့်ရှင်းပြီး အလိုလိုသိမြင်နိုင်သော အင်တာဖေ့စ်ဖြင့် သင်ကြည့်ရှုလိုသည့် အကြောင်းအရာကို အလွယ်တကူ သွားလာနိုင်ပြီး ရှာဖွေနိုင်ပြီး နောက်ဆုံးပေါ် စာတန်းထိုးရုပ်ရှင်များနှင့် စီးရီးများကို အချိန်နှင့်တပြေးညီ ကြည့်ရှုနိုင်ပါသည်။",
  "down_suitable_app": "သင့်လျော်သော အပလီကေးရှင်းကိုဒေါင်းလုဒ်လုပ်ပါ။",
  "android_phone": "Android ဖုန်း",
  "android_phone_content": "Android 4.0 နှင့်အထက် ဖုန်း‌များတွင် သုံးပြုနိုင်ပါသည်။",
  "android_tv": "Android တီဗွီ",
  "android_tv_content": "Android TV များတွင် အသုံးပြုနိုင်ပါသည်။",
  "pc": "Desktop ဒက်စတော့",
  "pc_content": "Desktop များတွင် အသုံးပြုနိုင်ပါသည်။",
  "mac": "MacBook ",
  "mac_content": "MacBook များတွင် အသုံးပြုနိုင်ပါသည်။",
  "download": "ဒေါင်းလုဒ်ရယူပါ။",
  "simple_download": "ဒေါင်းလုဒ်",
  "for_free": "ကို အခမဲ့ ရယူပါ။",
  "down_msub": "အစုံလင်ဆုံး MSub YoteShin ကို အခုပဲ ဒေါင်းလုဒ်ရယူလိုက်ပါ။",
  "try_free": "အခမဲ့ စမ်းကြည့်နိုင်ပါသည်",
  "get_player": "သင့်လျော်သော Player ကိုရယူပါ။",
  "vlc": "VLC Player",
  "vlc_content": "VLC မီဒီယာပလေယာသည် မာလ်တီမီဒီယာဖိုင်အများစုအပြင် ချပ်စ်များ၊ စက်များနှင့် ကွန်ရက်ထုတ်လွှင့်ခြင်းဆိုင်ရာ ပရိုတိုကောများကို ဖွင့်ပေးသည့် အခမဲ့နှင့် ပွင့်လင်းသော ရင်းမြစ်ဖြတ်ကျော်-ပလပ်ဖောင်း မာလ်တီမီဒီယာပလေယာဖြစ်သည်။",
  "mxad": "MX Player Ad",
  "mxad_content": "MX Player သည် အထူးသဖြင့် Android ပလပ်ဖောင်းများစွာတွင် ရရှိနိုင်သော မီဒီယာပလေယာတစ်ခုဖြစ်သည်။ အပလီကေးရှင်းသည် အဓိက ဗီဒီယိုဖော်မတ်တိုင်းကို ဖွင့်နိုင်သည်ဟု ကြွားဝါသည်။",
  "mxpro": "MX Player Pro",
  "mxpro_content": "MX Player သည် အထူးသဖြင့် Android ပလပ်ဖောင်းများစွာတွင် ရရှိနိုင်သော မီဒီယာပလေယာတစ်ခုဖြစ်သည်။ အပလီကေးရှင်းသည် အဓိက ဗီဒီယိုဖော်မတ်တိုင်းကို ဖွင့်နိုင်သည်ဟု ကြွားဝါသည်။",
  "network": "Network Stream",
  "network_content": "အကယ်၍ သင်သည် သင့်ဗီဒီယိုများကို ဖွင့်ရန် သင့်လျော်သော အက်ပ်ကို ရှာဖွေနေပါက၊ Network Stream (Video) Player ဟုခေါ်သော ဤအက်ပ်ကို ထည့်သွင်းစဉ်းစားသင့်သည်။",
  "version": "ဗားရှင်းများ",
  "watch_screenshots": "ဖန်သားပြင်ဓာတ်ပုံများကို ကြည့်ရှုပါ။",
  "contact_us": "ကျွန်တော်တို့ကို ဆက်သွယ်ရန်",
  "contact_content": "အကယ်၍ သင်သည် ကျွန်ုပ်တို့အား အကြံဉာဏ်များ ပေးလိုပါက သို့မဟုတ် ကျွန်ုပ်တို့၏ applicationနှင့် ပတ်သက်သည့် အခက်အခဲ တစ်စုံတစ်ရာ ရှိပါက၊ သင်၏ အကြံဉာဏ် သို့မဟုတ် အခက်အခဲများကို ကျွန်ုပ်တို့ထံ လွတ်လပ်စွာ ပေးပို့နိုင်ပါသည်။",
  "enter_advice": "သင့်အကြံဉာဏ်ကို ထည့်သွင်းပါ ...",
  "send": "ပို့မည်။",
  "loading": "လုပ်ဆောင်နေသည် ..."
}
